[
	{"vol": 1, "date": "2015-10-26", "prewords": "<strong>敬爱的客官，</strong>\n给各位请安了～\n各位爷是否无处收藏创意H5？不知上哪儿找灵感？不太了解实现技术？\n从今以后，一个新时代开启了！在这里，你将看到我们精选出的五颜六色H5案例，两周一期，专治灵感枯竭、技术盲症候群。\n话不多说，以下为详细内容。"}, 
	{"vol": 2, "date": "2015-11-9", "prewords": "<strong>亲爱的客官们，</strong>\n我们又见面了～\n由于双十一的热（sang）火（xin）朝（bing）天（kuang），小编无可奈何跳票一天，望各位爷见谅，小的给您跪下了orz\n距第一期发布已旬余，感谢各位爷的肯（da）定（shang），小女子在此谢过！╭(╯3╰)╮\n<strong>本期为各位爷呈上一场视听盛宴。</strong>憋说话~<del>吻我</del>用心去感受~\n==========前方高能===========\n下期将推出11.11专题~敬请期待~(⊙o⊙)"}, 
	{"vol": 3, "date": "2015-11-23", "prewords": "人生最快活三大事莫不过买、买、买。\n趁着这喜大普奔、普天同<del>剁</del>庆的余热未褪尽，\n小分队贴心推出首次特刊，<del>买买买剁手刊啊呸</del>11.11特刊。\n来回顾下这号称全人类一年中智商达到最小值的这一天，大家是如何被心甘情愿地勾去钱袋的。"}, 
	{"vol": 4, "date": "2015-12-21", "prewords": "转眼2016年已临近~\n本期案例从棋牌娱乐到土豪版红票票~\n也纷纷染上新年气息！\n新年新气象，凹凸实验室H5案例赏析全新改版~\n<strong style='color:#FE4C4A;'>扫码有惊喜哟~</strong>"}
]